<?php

return array (
  'noactivate' => 'jskdkjsdg',
  'name_required'=>"Имя важно",
  'name_max' => 'Имя может содержать максимум 200 символов.',
  'surname_required'=>"Фамилия важна",
  'surname_max' => 'Фамилия важна',
  'email.required'=>'Электронная почта важна',
  'email.demand' => 'Необходимо ввести адрес электронной почты',
  'phone_required'=>"Номер телефона важен",
  'phone_max' => 'Номер телефона может содержать максимум 200 символов.',
  'text_max' => 'Длина текста не должна превышать 5000 символов.',
    'cv_required' => 'CV важно',
    'cv_types' => 'Неправильный формат CV. Поддерживаются только форматы pdf, docx, png, jpg, jpeg',
    'cv_max' => 'CV может занимать максимум 10 МБ',
);
